[
    {
        "id": "61691eca7932ce35f791c147",
        "breakfastImg": "https://i.ibb.co/tPSVzvY/breakfast1.png",
        "breakfastPrice": 40,
        "breakfastName": "Angelina Rodriguez",
        "breakfastAbout": "Consequat laboris nulla consectetur ad qui tempor dolore officia consectetur culpa eu magna.\r\n",
        "breakfastDetails": "Culpa et laboris adipisicing ad fugiat eu excepteur anim sit enim. Quis enim consectetur mollit fugiat voluptate dolor cupidatat. Reprehenderit exercitation irure consequat dolor laborum est amet consectetur enim ea aliquip dolore.\r\n"
    },
    {
        "id": "61691eca70539ca1650f4b1d",
        "breakfastImg": "https://i.ibb.co/tPSVzvY/breakfast1.png",
        "breakfastPrice": 33,
        "breakfastName": "Munoz Sykes",
        "breakfastAbout": "Aliqua officia culpa irure occaecat ut ipsum velit est cillum minim.\r\n",
        "breakfastDetails": "Deserunt fugiat veniam et id dolor fugiat esse. Excepteur consectetur nulla elit magna. Esse ut sint ut Lorem in exercitation veniam dolore eiusmod minim. Sit nostrud nulla dolore ex magna est veniam do ad tempor excepteur et sit. Deserunt laborum elit ipsum esse tempor labore ut irure adipisicing. Cillum excepteur amet sit anim pariatur ipsum nulla sunt anim.\r\n"
    },
    {
        "id": "61691eca32c93f3c0330341d",
        "breakfastImg": "https://i.ibb.co/tPSVzvY/breakfast1.png",
        "breakfastPrice": 40,
        "breakfastName": "Phoebe Strickland",
        "breakfastAbout": "Quis duis id exercitation elit est reprehenderit adipisicing anim laborum ad anim Lorem ullamco.\r\n",
        "breakfastDetails": "Non ullamco culpa aliqua cillum occaecat elit aute proident magna qui sit nisi sint id. Fugiat officia et aliquip magna. Anim id quis et esse exercitation incididunt excepteur qui magna dolore nostrud. Deserunt eu tempor cupidatat voluptate laboris. Proident elit ex veniam aute mollit ex id esse ullamco occaecat qui cupidatat.\r\n"
    },
    {
        "id": "61691eca132e114fd8e66136",
        "breakfastImg": "https://i.ibb.co/tPSVzvY/breakfast1.png",
        "breakfastPrice": 24,
        "breakfastName": "Aimee Downs",
        "breakfastAbout": "Culpa nisi ut magna exercitation ipsum cupidatat officia nisi eu non esse incididunt incididunt irure.\r\n",
        "breakfastDetails": "Ad elit in laboris laborum non. Esse cillum ad quis minim elit ut. Excepteur Lorem dolor commodo non fugiat deserunt veniam nulla reprehenderit officia velit ut et pariatur. Incididunt exercitation aute fugiat nisi velit fugiat eiusmod id labore in tempor eiusmod sunt nostrud. Sit sint enim Lorem esse et elit nulla eu elit.\r\n"
    },
    {
        "id": "61691eca0979a2fa3472e9d4",
        "breakfastImg": "https://i.ibb.co/tPSVzvY/breakfast1.png",
        "breakfastPrice": 30,
        "breakfastName": "Latoya Heath",
        "breakfastAbout": "Fugiat occaecat veniam eiusmod est nisi laborum labore cupidatat nulla officia pariatur.\r\n",
        "breakfastDetails": "Eiusmod reprehenderit amet eiusmod cillum non aliquip fugiat pariatur ea cupidatat dolor deserunt. Sunt irure deserunt proident sunt et do duis do. Aute aute aliquip in occaecat dolore excepteur anim et est cupidatat reprehenderit. Consectetur et fugiat sit laboris veniam aliquip pariatur pariatur qui do officia veniam. Non aute pariatur duis velit aliqua excepteur qui cillum. Fugiat est commodo nulla culpa cupidatat esse laborum magna aliqua minim nulla.\r\n"
    },
    {
        "id": "61691eca06a5a0e813f16d16",
        "breakfastImg": "https://i.ibb.co/tPSVzvY/breakfast1.png",
        "breakfastPrice": 28,
        "breakfastName": "Randi Schwartz",
        "breakfastAbout": "Mollit ea nisi ut excepteur incididunt ex eiusmod ad esse tempor.\r\n",
        "breakfastDetails": "Ex eu aute consectetur aliquip id dolor. Aliqua ut sit est velit Lorem. Amet in incididunt deserunt ad irure labore qui consectetur mollit laboris in culpa. Do nulla ex nulla mollit aliquip. Dolore aliquip veniam quis velit consequat dolor sint duis anim aliqua voluptate nisi laborum. In velit in dolore laborum magna eu sint deserunt elit irure exercitation do deserunt. Consequat nostrud in ullamco ullamco excepteur non.\r\n"
    }
]